tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/cask-versions"
tap "neovim/neovim"
tap "raggi/ale"
tap "vapor/tap"
brew "readline"
brew "asdf"
brew "autoconf"
brew "automake"
brew "python"
brew "ansible"
brew "awscli"
brew "carthage"
brew "coreutils"
brew "ctags"
brew "ghostscript"
brew "git"
brew "git-when-merged"
brew "gopls"
brew "hub"
brew "imagemagick"
brew "libxslt"
brew "libtool"
brew "libyaml"
brew "memcached", restart_service: true
brew "neovim"
brew "nginx"
brew "node"
brew "postgresql@9.6", restart_service: true
brew "python@2"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler-ruby-version"
brew "rbenv-default-gems"
brew "rbenv-vars"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "sbt@1"
brew "sourcekitten"
brew "sslsplit"
brew "swiftlint"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unrtf"
brew "watchman"
brew "wget"
brew "fzf"
brew "zaquestion/tap/lab"
brew "heroku/brew/heroku"
brew "raggi/ale/openssl-osx-ca"
brew "z"
brew "scala"
brew "vapor/tap/vapor"
cask "android-sdk"
cask "homebrew/cask-versions/adoptopenjdk8"
cask "raycast"
brew "unixodbc"
cask "virtualbox"
